export const Movie = {
    picture: 'https://img.afisha.tut.by/static/media/340x0s/cover/06/f/dzhoker-7555058.jpg',
    nameRu: 'Джокер',
    nameEng: 'Joker',
    duration: '2 часа 2 минуты',
    country: 'США, Канада',
    description: 'Готэм, начало 1980-х годов. Комик Артур Флек живет с больной матерью, которая с детства учит его «ходить с улыбкой». Пытаясь нести в мир хорошее и дарить людям радость, Артур сталкивается с человеческой жестокостью и постепенно приходит к выводу, что этот мир получит от него не добрую улыбку, а ухмылку злодея Джокера.'
}